var json = {
	"dental":[
		{
			"title" : "牙科哪一家医院比较好？",
			"time" : "2014-09-02 06:05",
			"author" : "神秘牙医",
			"img" : "img/2.png",
			"favor" : 127,
			"content" : "最近牙比较疼，想去医院看一下，但是不知道哪家强，求哥哥姐姐们推荐一下……",
			"responses" : []
		}
	],

	"orthodontics":[
		{
			"title" : "矫牙一般需要多久呀？",
			"time" : "2014-08-21 07:35",
			"author" : "清华女神",
			"img" : "img/10.png",
			"favor" : 108,
			"content" : "母亲大人最近逼我去矫牙，想想就觉得疼……有经验的亲们这个过程大概多久呀？",
			"responses" : []
		}
	],

	"food":[
		{
			"title" : "吃哪些食物对牙齿比较好？",
			"time" : "2014-07-02 03:10",
			"author" : "别人家的大学",
			"img" : "img/5.png",
			"favor" : 10,
			"content" : "a.芹菜——牙齿的清道夫\
						<br>芹菜所富含的粗纤维就像一条扫把，在你大口咀嚼时，帮助你的牙齿进行一次大扫除，扫掉一部分牙齿上的食物残渣。另一方面，你愈是费劲咀嚼，就愈能刺激分泌唾液，唾液可是口腔中的黄金物质。 \
						<br>b.洋葱——牙齿的杀菌剂 \
						<br>洋葱里的硫化合物是强有力的抗菌成分，能杀死包括造成我们蛀牙的变形链球菌。\
						<br>c.绿茶——牙齿的风雨衣 \
						<br>氟可以增加牙齿的釉质，坚固牙齿，保护牙齿免受微生物的侵蚀。绿茶含有大量的氟，自然具有抗酸防蛀牙的效果。 \
						<br>d.橙子——牙齿的大补汤 \
						<br>不光是橙子，含有丰富维生素C的蔬菜水果都能帮助维护牙龈健康，严重缺乏维生素C的人牙龈会变得脆弱，容易罹患疾病，出现牙龈肿胀、流血、牙齿松动或脱落等症状。 \
						<br>e.乳酪——牙齿的钙片 \
						<br>钙是组成牙齿的主要成分，人体钙摄入充足则会令牙齿坚固。磷是保持牙齿坚固不可缺少的营养素，乳酪中含有的高量钙及磷酸盐可以平衡口中的酸碱值，避免口腔处于有利细菌活动的酸性环境，造成蛀牙；经常食用还能增加齿面钙质，有助于强化及重建珐琅质，使牙齿更为坚固。",
			"responses" : []
		}
	],

	"healthcare":[
		{
			"title" : "口腔溃疡该吃什么呀?",
			"time" : "2014-11-17 20:00",
			"author" : "桐姐",
			"img" : "img/fengletong.png",
			"favor" : 215,
			"content": "最近不知道怎么回事口腔内壁总感觉不舒服，不能吃辣最近不知道怎么回事口腔内壁总感觉不舒服，不能吃辣最近不知道怎么回事口腔内壁总感觉不舒服，不能吃辣最近不知道怎么回事口腔内壁总感觉不舒服，不能吃辣最近不知道怎么回事口腔内壁总感觉不舒服，不能吃辣最近不知道怎么回事口腔内壁总感觉不舒服，不能吃辣...",
			"responses" : []
		},

		{
			"title" : "口腔保健误区你都知道吗？",
			"time" : "2014-11-17 20:04",
			"author" : "刘璘老师",
			"img" : "img/liulin.png",
			"favor" : 215,
			"content": "一起看看口腔保健常见的误区，怎么正确的进行口腔保健口腔保健误区——牙膏越贵越好 \
						<br>含氟、美白、固齿，洋品牌的牙膏这几年不断给我们灌输新概念，自然其价格也不低。可是专家指出，购买牙膏可不鼓励“高消费”，因为说白了，牙膏的主要作用就是充当摩擦剂，去除残留在牙齿上的色素和软垢，国产牙膏的摩擦颗粒已足够细，完全能够担当此功能。\
						<br>有些年轻人觉得用漱口水时髦，而牙医告诉记者，其实国内许多漱口水中含有微量抗菌素的成分，用多了会产生耐药性，除非无法刷牙或口腔有炎症的病人，并不建议大家长期依赖漱口水。\
						<br>口腔保健误区该刷几次？\
						<br>来自上海牙防所的统计显示，其实认真刷牙，一天两次已是足够。不过再怎么舞动牙刷，刷牙只能剔除30％的牙垢，建议一些爱牙族可以在包中备一盒比火柴盒还要小的牙线，餐后可以及时将“角角落落”的牙垢除去医学教育网搜集整理。\
						<br>九院等的牙科专家提醒，有条件的市民应该半年做一次牙科检查，半年到一年做一次口腔清洁，目前各医院的“洗牙”价格在100元至300元不等。\
						<br>口腔保健误区成人能否正畸？\
						<br>牙防所的统计，上海青少年中74％患有各种口腔疾病，其中35％的患者需要进行及时矫正治疗，而事实上只有不到5％的患者得到治疗。许多人以为一过12岁，牙箍就没用了，其实亚正齿科的医师告诉记者，30多岁的成人同样可以矫正口腔畸形。为成人设计的正畸方式已有隐形牙箍和内侧牙箍等，丝毫不影响美观。",
			"responses" : []
		},

		{
			"title" : "口腔溃疡吃什么啊？",
			"time" : "2014-12-4 09:01",
			"author" : "花花爱吃爆米花",
			"img" : "img/qianjun.png",
			"favor" : 105,
			"content" : "爆米花太好吃了，牙坏了！",
			"responses" : [
				{
					"author" : "haha1",
					"img" : "img/avatar.png",
					"time" : "2014-12-4 10:25",
					"favor" : 208,
					"content" : "花花别吃了"
				}, 
				{
					"author" : "haha2",
					"img" : "img/avatar.png",
					"time" : "2014-12-5 18:47",
					"favor" : 76,
					"content" : "花花别吃了+1"
				},
				{
					"author" : "haha3",
					"img" : "img/avatar.png",
					"time" : "2014-12-6 15:30",
					"favor" : 195,
					"content" : "花花别吃了+2"
				},
				{
					"author" : "haha4",
					"img" : "img/avatar.png",
					"time" : "2014-12-7 22:20",
					"favor" : 20,
					"content" : "花花别吃了+3"
				}
			]
		},
		
		{
			"title" : "拔了牙之后吃花生有巧克力味",
			"time" : "2014-12-5 20:00",
			"author" : "胖纸",
			"img" : "img/wanghuaqing.png",
			"favor" : 40,
			"content" : "这几天去医院拔牙，医生给我牙齿喷了好多止痛药，之后吃花生的时候有巧克力味，肿么办？",
			"responses" : [
				{
					"author" : "hehehe1",
					"img" : "img/avatar.png",
					"time" : "2014-12-6 22:50",
					"favor" : 15,
					"content" : "不要吃花生不就行了。。"
				},
				{
					"author" : "hehehe2",
					"img" : "img/avatar.png",
					"time" : "2014-12-7 12:10",
					"favor" : 1,
					"content" : "可能还是得问问医生吧"
				}
			]
		},

		{
			"title" : "正确的口腔清洁方法",
			"time" : "2014-12-10 04:00",
			"author" : "刘强老师",
			"img" : "img/liuqiang.png",
			"favor" : 78,
			"content" : '什么是正确的口腔清洁方法，正确刷牙是保持口腔清洁的最好方法 \
						<br>1.每天早晚（尤其是睡前）认真刷牙目前刷牙仍然是清除牙齿表面牙菌斑的最简单有效的方法。\
						<br>2.每天清洁齿间清洁齿间的工具主要有牙线、间隙刷、家用冲牙器和电动牙线等。牙线和间隙刷操作比较复杂，费时费力，使用不当还会伤害牙龈。冲牙器和电动牙线的价格相对较高，但使用起来方便、耐用，且效果十分理想。\
						<br>3.使用家用冲牙器每天清洗牙齿家用冲牙器，选用美国洁碧牌是最佳选择。洁碧冲牙器是美国科学家针对牙刷、牙签、牙线的缺陷而发明的一种供家庭使用的口腔清洁用具。每分钟1200次超细直径的超高压脉冲水柱能毫无困难地达到牙齿、牙龈等常规器具很难达到的缝隙之中，得以高效清洁牙齿。与常规刷牙手段结合，能极大地提高"齿缝间清洁度"，充分达到预防蛀牙、消除口臭及防治牙周病的效果医学教育网搜集整理。',
			"responses" : [
				{
					"author" : "耿正霖",
					"img" : "img/avatar.png",
					"time" : "2014-12-10 04:01",
					"favor" : -1,
					"content" : "刘强老师说得好对呀！"
				}
			]
		}
	]
};
